[Security_Newscast_EDU_01_Shader]
subtitle="AMEAÇA"

[Security_Newscast_GEN_01_Shader]
subtitle="INTRUSO"

[Security_Newscast_GEN_03_Shader]
subtitle="TENHA CUIDADO"

[Security_Newscast_GTO_01_Shader]
subtitle="ESTÁ PRÓXIMO"

[Security_Newscast_RED_01_Shader]
subtitle="PROFANADOR"

[Security_Newscast_WB_01_Shader]
subtitle="DISPARA NO ATO"

[Television_Eleanor_Shader]
subtitle="Eleanor"

[Television_Lamb_02]
subtitle="DRA. LAMB"

